const dictionary = {
  song: {
    ru: 'музыкальный',
    by: 'музычнае',
  },
  quest: {
    ru: 'вопрос',
    by: 'пытанне',
  },
  gameBtn: {
    ru: 'Начать игру',
    by: 'Пачать гульню',
  },
  score: {
    ru: 'Счёт:',
    by: 'Лiк:',
  },
  hear: {
    ru: 'Послушай песню',
    by: 'Паслухай песню',
  },
  chois: {
    ru: 'Выбери исполнителя из списка',
    by: 'Абяры выканаўца са спісу',
  },
  nextLvl: {
    ru: 'следующий уровень',
    by: 'наступны ўзровень',
  },
  stretch: {
    ru: 'Разминка',
    by: 'Размінка',
  },
  indi: {
    ru: 'Инди',
    by: 'Індзі',
  }
};

export default dictionary;
