const dictionary = {
  // song: {
  //   ru: 'музыкальный',
  //   by: 'музычнае',
  // },
  quest: {
    ru: 'опрос',
    by: 'запыт',
  },
  gameBtn: {
    ru: 'Начать игру',
    by: 'Пачать гульню',
  },
  score: {
    ru: 'Счёт:',
    by: 'Лiк:',
  },
  hear: {
    ru: 'Послушате песню',
    by: 'Паслухайце песню',
  },
  chois: {
    ru: 'Выберите исполнителя из списка',
    by: 'Абярыце выканаўца са спісу',
  },
  nextLvl: {
    ru: 'следующий уровень',
    by: 'наступны ўзровень',
  },
  stretch: {
    ru: 'Разминка',
    by: 'Размінка',
  },
  indi: {
    ru: 'Инди',
    by: 'Індзі',
  },
  congratulations: {
    ru: 'Поздравляю!',
    by: 'Віншую!',
  },
  get: {
    ru: 'Вы набрали',
    by: 'Вы набралі',
  },
  scoreRes: {
    ru: 'баллов из',
    by: 'балаў з',
  },
  youKnow: {
    ru: 'Вы отлично знаете белорусских исполнителей!)',
    by: 'Вы выдатна ведаеце беларускіх выканаўцаў!)',
  },
  goodRes: {
    ru: 'Хороший результат) Попробуем улучшить?',
    by: 'Добры вынік) Паспрабуем палепшыць?',
  },
  quiz: {
    ru: 'Викторина по песням белорусских музыкантов',
    by: 'Віктарына па песнях беларускіх музыкаў',
  },
  meet: {
    ru: 'Знакомься с артистами в галерее и угадывай их песни в викторине!',
    by: 'Знаёмся з артыстамі ў галерэі і адгадвай іх песні ў віктарыне!',
  },
  gallery: {
    ru: 'Галерея исполнителей',
    by: 'Галерэя выканаўцаў',
  },
  gallRule: {
    ru: 'Кликните на карточку артиста, чтобы узнать больше',
    by: 'Клікніце на картку артыста, каб даведацца больш',
  },
};

export default dictionary;
